export const questions = [
  { question: "ဂွမ့်အိမ်သွားလည်ကြတဲ့အပိုင်းလေးသိပါရစေရှင့်", answer: "247" },
  {
    question:
      "အသံထွက်ရင် အရိုက်ခံရတာလေ ရီသံထွက်အောင် ပုံဆိုးပန်းဆိုးတွေပြပြီးရီအောင်လုပ်ကြတာ Korea ရှေးခေတ် နန်းတွင်းကားတွေမှာအပြစ်ပေးတဲ့ ဒုတ်ကြီးနဲ့ ရိုက်တာ",
    answer: "398",
  },
  {
    question: `ဆပ်ပြာရေကန်လုပ်ပီးဘောလုံးသေးသေးလေးတေ အများဆုံးရတဲ့အသင်းကနိုင်တာ Couple ဆော့ရတာဟုတ်တယ် အစက နိုင်အောင်ဆော့ရင်းနဲ့ နောက်တော့ နိုင်တဲ့သူက ဂင်ဂျုံးကုတို့အတွဲနဲ့ဆော့ရမှာမို့လို့ ရှုံးအောင် တခြားအသင်းကို ဘောလုံးတေ ပြန်တဲ့အပိုင်း`,
    answer: "513",
  },
  {
    question: `GDတို့ပါတဲ့ Epလေးပြောပြကြပါလားဟင် ဂျီဟို ကို ဝိုင်းလုတဲ့အခန်းပါ`,
    answer: "163",
  },
  {
    question: `MCကြီး မျက်ခုံးလားမသိဘူး ကွဲသွားလို့ ချုပ်လိုက်ရသေးတယ်နော် အဲ့တာကို မနားနိုင်ဘူး သူ့မှာ. ရိုက်ကူးရေးဆက်လုပ်တာပဲ.`,
    answer: "405",
  },
  { question: `suzy sulli တို့လာတာ အပိုင်းဘယ်လောက်လဲ`, answer: "55" },
  { question: `ဂျက်ကီချမ်း လာတဲ့ အပိုင်းးလေ`, answer: "135" },
  {
    question: `ဂျီဆော့ဂျင်မွေးနေ့လား ဘာနေ့လဲမသိဘူး ဂွမ်ဆူရှိသေးတယ် အိမ်ထဲမှာကြွက်ဖမ်းတဲ့gameဆော့ကြတာ ဂျုံမုန့်တွေနဲ့ရော အဲ့အပိုင်းသိကြလားရှင့်`,
    answer: "545",
  },
  {
    question: `Gary ရှိတုန်းက အပိုင်းလေးပါ yoo jae suk အသင်း နဲ့ jong kook အသင်းဆိုပီး ခွဲထားတာ ခေါင်းဆောင်တွေကိုပဲ mission ပေးထားပီး အသင်းသားတွေက ခေါင်းဆောင်တွေကိုဘာမှ ပြန်မမေးပဲ လုပ်ရမှာ နောက်ဆုံး jong kook အသင်းနိုင်သွားတာလားမသိဘူး အဲ့အပိုင်းလေးသိချင်လို့ပါရှင့်`,
    answer: "306",
  },
  {
    question: `rmလူစွမ်းကောင်းများအပိုင်းကepဘယ်လောက်လဲရှင့်`,
    answer: "150",
  },
  {
    question: `Haha spy လုပ်တဲ့အပိုင်းပါ ဂွမ်ဆူက member အကုန်လုံးကို တောင်ပေါ် party ဖိတ်တာ အဲ့မှာ လူသတ်မှုဖြစ်သွားတာပါ ရတနာတွေလည်း အခိုးခံရတယ် သိရင် ep လေး ပြောကြပါဦး အစဖော်မရလို့`,
    answer: "286",
  },
  {
    question: `Centerလုကြတာလေ ကိုယ်ကြိုက်တဲ့ခုံထိုင်ဆိုပြီး ဂျီဆော့ဂျင် ကcenterရသွားတာလေ အဲ့အပိုင်းလေးပြန်ကြည့်ချင်တာ epမေ့သွားလို့ ကူညီပါအုန်း`,
    answer: "299",
  },
  {
    question: `ကွမ်ဆူနဲ့ဂျီဟို နဖူးမှာ နမည်ကပ်ထားတဲ့ ဇာက်ရုပ်ကို ခန့်မှန်းပီးဖြေရတာ ဂျီဟိုကဇာက်ကားထဲက ဇာက်ကောင်နမည်ကိုမေ့ပြီး အပြင်နမည်ဘဲမှက်မိတာလေ အာ့အပိုင်းဘယ်လောက်လဲဗျ`,
    answer: "475",
  },
];
